[
  {
    "title": "Indonesia Raih Medali Emas Olimpiade Matematika Internasional",
    "imgUrl": "https://th.bing.com/th/id/OIP.nRjosVecocFpmSOVQuw6ngHaE8?w=278&h=186&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Tim Indonesia berhasil meraih medali emas dalam Olimpiade Matematika Internasional yang diadakan di Tokyo, Jepang. Prestasi ini membanggakan Indonesia di kancah internasional."
  },
  {
    "title": "Penemuan Spesies Baru Kupu-Kupu di Hutan Kalimantan",
    "imgUrl": "https://th.bing.com/th/id/OIP.9Ixuhie9jnIsV5KG6Sb7ogHaEo?w=284&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Para peneliti menemukan spesies baru kupu-kupu yang indah di hutan Kalimantan. Penemuan ini menambah keanekaragaman hayati Indonesia."
  },
  {
    "title": "Startup Indonesia Ciptakan Aplikasi Pendidikan Berbasis AI",
    "imgUrl": "https://th.bing.com/th/id/OIP.owT0uzeml8O2XRHSBhu4pwHaEo?w=284&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Sebuah startup Indonesia berhasil mengembangkan aplikasi pendidikan berbasis kecerdasan buatan (AI) yang membantu siswa belajar dengan cara yang lebih interaktif dan personal."
  },
  {
    "title": "Desa Wisata di Yogyakarta Raih Penghargaan Internasional",
    "imgUrl": "https://th.bing.com/th/id/OIP.ai69sC9CKQbxHHMXIg2AlAHaEK?w=390&h=185&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Desa wisata di Yogyakarta berhasil meraih penghargaan internasional atas pengelolaan wisata yang berkelanjutan dan pemberdayaan masyarakat lokal."
  },
  {
    "title": "Atlet Paralimpiade Indonesia Pecahkan Rekor Dunia",
    "imgUrl": "https://th.bing.com/th/id/OIP.eeEaiBNoVj__5vu5pgPS0QHaE8?w=278&h=185&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Atlet paralimpiade Indonesia berhasil memecahkan rekor dunia dalam cabang olahraga lari. Prestasi ini menginspirasi banyak orang."
  },
  {
    "title": "Indonesia Luncurkan Program Beasiswa untuk Pelajar Berprestasi",
    "imgUrl": "https://th.bing.com/th?id=OIF.zmBomiUN8Ec0MywOrW%2fYzw&w=258&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Pemerintah Indonesia meluncurkan program beasiswa untuk pelajar berprestasi dari keluarga kurang mampu agar dapat melanjutkan pendidikan ke jenjang yang lebih tinggi."
  },
  {
    "title": "Peneliti Indonesia Temukan Obat Herbal untuk Penyakit Kronis",
    "imgUrl": "https://via.placeholder.com/500x300?text=Obat+Herbal",
    "description": "Tim peneliti Indonesia berhasil menemukan obat herbal yang efektif untuk mengobati penyakit kronis. Penemuan ini diharapkan dapat membantu banyak pasien."
  },
  {
    "title": "Indonesia Jadi Tuan Rumah Konferensi Internasional tentang Lingkungan",
    "imgUrl": "https://via.placeholder.com/500x300?text=Konferensi+Lingkungan",
    "description": "Indonesia terpilih menjadi tuan rumah konferensi internasional tentang lingkungan. Konferensi ini dihadiri oleh para ahli dari berbagai negara."
  },
  {
    "title": "Seniman Indonesia Pamerkan Karya di Galeri Seni Terkenal New York",
    "imgUrl": "https://via.placeholder.com/500x300?text=Galeri+Seni+New+York",
    "description": "Seorang seniman Indonesia berhasil memamerkan karyanya di galeri seni terkenal di New York. Pameran ini mendapat sambutan positif dari para pengunjung."
  },
  {
    "title": "Tim Robotika Indonesia Juara Dunia di Ajang Internasional",
    "imgUrl": "https://th.bing.com/th/id/OIP.nRjosVecocFpmSOVQuw6ngHaE8?w=278&h=186&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Tim robotika Indonesia berhasil meraih juara dunia dalam ajang kompetisi robotika internasional. Prestasi ini menunjukkan kemampuan teknologi Indonesia."
  },
  {
    "title": "Indonesia Raih Penghargaan Dunia di Bidang Konservasi Laut",
    "imgUrl": "https://th.bing.com/th/id/OIP.9Ixuhie9jnIsV5KG6Sb7ogHaEo?w=284&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Indonesia meraih penghargaan dunia atas upaya konservasi laut yang berhasil melindungi ekosistem laut yang kaya."
  },
  {
    "title": "Inovasi Teknologi Pertanian Meningkatkan Hasil Panen Petani Indonesia",
    "imgUrl": "https://th.bing.com/th/id/OIP.owT0uzeml8O2XRHSBhu4pwHaEo?w=284&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Inovasi teknologi pertanian yang diterapkan di Indonesia berhasil meningkatkan hasil panen petani dan kesejahteraan mereka."
  },
  {
    "title": "Indonesia Luncurkan Satelit Baru untuk Memantau Perubahan Iklim",
    "imgUrl": "https://th.bing.com/th/id/OIP.ai69sC9CKQbxHHMXIg2AlAHaEK?w=390&h=185&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Indonesia meluncurkan satelit baru yang dilengkapi teknologi canggih untuk memantau perubahan iklim dan dampaknya di wilayah Indonesia."
  },
  {
    "title": "Indonesia Jadi Tujuan Wisata Medis Favorit di Asia Tenggara",
    "imgUrl": "https://th.bing.com/th/id/OIP.eeEaiBNoVj__5vu5pgPS0QHaE8?w=278&h=185&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Indonesia semakin diminati sebagai tujuan wisata medis di Asia Tenggara karena kualitas layanan kesehatan yang baik dan biaya yang terjangkau."
  },
  {
    "title": "Indonesia Sukses Gelar Festival Film Internasional",
    "imgUrl": "https://th.bing.com/th?id=OIF.zmBomiUN8Ec0MywOrW%2fYzw&w=258&h=180&c=7&r=0&o=5&dpr=1.1&pid=1.7",
    "description": "Indonesia sukses menggelar festival film internasional yang dihadiri oleh sineas dari berbagai negara. Festival ini mempromosikan perfilman Indonesia di mata dunia."
  }
]